<x-guest-layout>
  <style>
    .indent-text {
      text-indent: 1em;
    }
  </style>
  <div class="container mx-auto my-4 px-4 border">
    <div class="p-2 w-2/2 mx-auto">
    <p class="test leading-relaxed font-semibold">プライバシーポリシーについて</p><br>
    
    FOOCH（以下「当方」といいます）は、サービスを提供するにあたり、お客様（当方が運営するサイト(以下「当方サイト」といいます)
    の会員、会員登録の申込者、閲覧者、その他当方が提供するサービス（以下「当方サービス」といいます）をご利用になる皆様をいいます）
    個人を識別しうる情報を適切に保護することが社会的責務として重要と考え、下記のプライバシーポリシー（以下、「本ポリシー」といいます）
    に基づき、お客様情報（以下で定義します）を取得、利用、第三者に委託または提供させていただきます。<br>
    お客様が、当方サイトや当方サービスをご利用されるためには、本ポリシーを熟読のうえ、内容に同意していただく必要があります。<br>
    同意いただけない場合は、当方サイトや当方サービスのご利用はお断りします。<br>
    なお、当方は本ポリシーとは別に、当方サイト毎にプライバシーポリシー（以下「個別ポリシー」といいます）を定める場合があります。<br>
    この場合、個別ポリシーに別段の定めがある場合を除き、当該個別サイトのご利用
    （当該個別サイトにおいて当方が提供するサービスをご利用されることをも含みます）に関しては、本ポリシーとともに個別ポリシーが適用されます。
    <br><br><br>
    <p class="test leading-relaxed font-semibold">お客様情報とは</p><br>
    お客様情報とは、お客様個人を識別しうる情報をいい、下記を含むものとします。<br>
    ●お客様が登録もしくは変更の届出をしたか、または公開されている、お客様のお名前、ログインID、パスワード、ご住所、電子メールアドレス、
    電話番号、クレジットカード番号その他のクレジットカードに関する情報、銀行口座番号等<br>
    ●お客様がご利用になったサービスの内容、ご利用日時、ご利用回数などのご利用内容・ご利用履歴に関する情報<br>
    ●お客様のご利用に関連した決済状況に関する情報<br>

    <p class="test leading-relaxed font-semibold">お客様情報の利用目的</p><br>
    当方は、お客様情報を収集する際にお客様にお知らせした利用目的、または以下の目的のために、お客様情報を利用させていただきます。<br>
    これらの目的以外には、下記「お客様情報の第三者への開示・提供について」に記載する場合または事前にお客様に同意をいただいた場合を除き、利用致しません。<br>
    なお、お客様は、お客様に対する情報提供について、会員登録時及び登録後に、情報提供を断ることができます。<br>
    ただし、サービス運営上必要となる情報提供については、その情報提供を断ることができないこととします。<br>
    ●当方サイトや当方サービスを利用して安全かつ確実に取引をしていただくためにお客様に電子メール等で取引の状態や重要な事項を連絡させていただくため<br>
    ●各種商品・サービスご購入の確認やお届けをするため<br>
    ●電子メール配信サービスのお申し込みの確認やメールを配信するため<br>
    ●当方サイトへの登録の確認や当方サービスを提供するため<br>
    ●各種商品・サービス（当方サイトや当方サービスにおいて取り扱う商品やサービスを含みます。以下同じです。）のご請求、お支払いとその確認をするため<br>
    ●当方サイト運営上のトラブルや、当方サービスご利用に伴うトラブルの解決のため<br>
    ●各種商品・サービスなどの内容を皆様がよりご満足いただけるよう改良するため<br>
    ●各種商品・サービスなどの内容を個々の利用者に合わせてカスタマイズするため<br>
    ●皆様が注文された情報や各種商品・サービスなどに関する満足度を調査するため<br>
    ●お客様情報を統計的に処理した情報を集約し調査結果として公表するため<br>
    ●皆様のご利用状況を把握し、当方サービス、当方サイトの改善や新サービスの開発に役立てるため<br>
    ●各種会員制サービス、その他各種サービスのご案内をお届けするため<br>
    ●調査のご協力や各種イベントへのご参加をお願いしたり、その結果などをご報告するため<br>
    ●詐欺、サイバー攻撃、その他の違法または不正なおそれのある行為を防止、調査、および特定して、当方、当方サイト、お客様または第三者の権利利益を保護するため<br>
    <br>
    
    <p class="test leading-relaxed font-semibold">お客様情報の取得・収集について</p><br>
    当方は、以下の方法により、当方サービスや当方サイトをご利用になるお客様のお客様情報を収集させていただくことがございます。<br>
    ●当方サイトを通じて収集させていただく方法<br>
    当方サイト上でお客様自身にお客様情報を入力していただくことにより、当方はお客様情報を収集させていただきます。<br>
    ●電子メール、郵便、書面、電話、ＦＡＸ等の手段により収集させていただく方法<br>
    お客様から当方に対し、電子メール、郵便、書面、電話、ＦＡＸ等の手段によって、お客様情報をご提供いただくことにより、当方はお客様情報を収集させていただきます。<br>
    ●お客様にお送りした電子メールを通じて収集させていただく方法<br>
    お客様がご使用の電子メールソフトに電子メールの到着および開封の確認機能がある場合、当方からお客様にお送りした電子メールの到着および開封に関する情報を受け取らせていただき、記録させていただくことがございます。<br>
    お客様がこのような情報を当方が受領することをご希望されない場合は、ご使用の電子メールソフトの確認機能を停止していただくか、確認機能のない電子メールソフトのご使用をお願いいたします。<br>
    ●お客様が当方サイトへアクセスされた際に情報を収集させていただく方法<br>
    お客様が当方サイトのサービスをご利用された履歴等を収集させていただくことがございます。<br>
    これらの情報にはお客様が利用されるＵＲＬ、ブラウザや携帯電話の種類やIPアドレスなどの情報を含みます。<br>
    ●第三者から個人関連情報を取得する方法<br>
    当方は、第三者と提携して行う広告の効果測定その他本ポリシー所定の目的のため、以下の情報を第三者から取得する場合がございます。<br>
    これらの情報も、お客様情報として利用いたします。<br>
    ●広告をクリックいただいた時の情報（クリック日時、遷移元URL、ご使用の機器やOSに関する情報等）<br><br>
    
    <p class="test leading-relaxed font-semibold">お客様情報の第三者への開示・提供について</p><br>
    当方は、法令に基づき開示・提供が許容されている場合または、以下に定める場合を除き、お客様情報を第三者に委託、提供しません。<br>
    ●当方サービスを提供するために当方が必要と判断した、当方サイト上での情報の公開や共有<br>
    ご購入者のお客様の登録氏名、住所、電話番号等は、当方サイト上で取引した相手方のお客様に公開される場合があります
    （ご購入者のお客様情報の公開を受けた相手方のお客様は、当該取引のためにのみ利用するものとし、ご購入者のお客様の事前の同意なく、その他の目的に利用したり、これを第三者に開示してはなりません）。<br>
    ●クレジットカード会社、その他金融機関に対する照会<br>
    当方は、お客様が当方サイトでご購入される各種商品・サービスを利用された場合等当方サイトや当方サービスのご利用に関して、代金の決済等を目的として、
    クレジットカードその他の決済用カードの番号およびお客様のお名前等をクレジットカード会社、その他金融機関に照会させていただくことがございます。<br>
    ●事業の譲渡に伴う事業売却先への提供<br>
    当方は、企業として、合併や事業の売却をさせていただく場合がございます。<br>
    その場合、本ポリシーと同等の方針に従うことを条件に、事業売却先の第三者にお客様情報を提供させていただくことがございます。<br>
    ●法令等に基づく提供<br>
    当方は、裁判所、行政機関、監督官庁その他の公的機関からお客様情報を提供するよう求められた場合、
    提供を拒否する合理的な理由がない場合には、お客様情報を提供させていただくことがございます。<br>
    ●第三者との紛争解決<br>
    お客様が第三者に迷惑をかけ、そのトラブルを解決するために、当方が開示を必要と判断した場合<br>
    お客様及び第三者の権利や利益等を守るために当方が情報開示が必要と判断した場合<br><br>

    <p class="test leading-relaxed font-semibold">お客様情報の管理について</p><br>
    当方では、収集させていただいたお客様情報を、不正アクセス・紛失・破壊・改ざんまたは漏洩が生じないよう努めます。<br>
    なお、当方では、当方が信頼に足ると判断し個人情報の取扱い等に関する守秘義務契約を結んだ企業に、お客様情報の取扱いを委託する場合がありますが、この場合にも、お客様情報は本ポリシーのもとで保護されます。<br><br>
    
    <p class="test leading-relaxed font-semibold">クッキーの利用について</p><br>
    当方サイトは、お客様のコンピューターの記憶装置に、「クッキー」と呼ばれるテキストファイルを送付し、保存・利用させていただくことがございます。<br>
    「クッキー」を使用する事により具体的には、たとえば、興味をお持ちであろう分野のコンテンツや広告を効果的に表示し、当方サイトのご利用者数や閲覧数などのトラフィックを調査したり、当方のサービスを改善することができるというメリットがございます。<br>
    サイトに特別な記載がない限り、クッキーによって個人情報を取得することはありません。<br>
    お客様は、「クッキー」を受け取る前にブラウザが警告を出す様に設定しておく事により、
    お客様の判断で「クッキー」を受け取る事を拒否できますが、当方サイトの機能または当方サービスがご利用になれない場合がございます。<br><br>
    
    <p class="test leading-relaxed font-semibold">Google アナリティクスの利用について</p><br>
    当方サイトでは、お客様のサービスのご利用状況を調査・分析するため、Google社が提供するGoogle アナリティクスを利用し、クッキー・広告識別子等の仕組みでお客様のサービスご利用状況を把握しています。<br>
    Google アナリティクスでデータが収集・処理される仕組みについては、Google アナリティクス利用規約
    （https://www.google.com/analytics/terms/jp.html）およびGoogle プライバシーポリシー
    （http://www.google.com/intl/ja/policies/privacy/）をご参照ください。<br>
    ご自身のデータがGoogle アナリティクスで使用されることを望まない場合は、Google社の提供する
    Google アナリティクス オプトアウト アドオン（https://tools.google.com/dlpage/gaoptout?hl=ja）をご利用ください。<br><br>
    
    <p class="test leading-relaxed font-semibold">免責事項について</p><br>
    ●当方は、当方サイトのウェブページにリンクされている他の事業者または個人のウェブサイトにおけるお客様情報の保護について、責任を負うものではありません。<br>
    お客様ご自身にて当該ウェブサイトの内容をよくご確認の上で、閲覧およびご利用をお願いいたします。<br>
    当方は、お客様情報を不正なアクセスから守るため､データの保護が必要であると判断した場合、データ転送にSSL(SecureSocketLayer)という業界標準の暗号方式を使用しています。<br>
    ●SSL非対応ブラウザによる当方サイト上での登録、申込もしくは注文、または電子メールもしくは郵便によりお客様情報をご提供いただく場合は、
    当方への情報到達過程にて、当方の管理外の第三者に閲覧、窃取される危険性が高まりますので、これらの危険性をご了解の上これらの手段をご利用ください。<br>
    万一、当方によるセキュリティ施策にもかかわらず、ハッカー等による不当な行為により、
    お客様および第三者に損害が生じた場合については、当方は責任を負いかねますのでご了承ください。<br>
    お客様ご本人を確認するための情報につきましては、お客様にて、紛失、忘失または第三者に知られることのないよう厳重な管理をお願いいたします。<br><br>
    
    <p class="test leading-relaxed font-semibold">お客様情報の閲覧・変更について</p><br>
    ご登録いただいたお客様情報のうち、市町村などの名称および郵便番号、金融機関の名称あるいはクレジットカードの有効期限など、
    商品のお届けやご請求を行う上で支障がある情報に変更があった場合には、当方が登録されているお客様情報を変更させていただく場合があります。<br>
    また、お客様が登録したご自分の情報を閲覧・訂正したい場合には、登録情報の変更のページにて、お客様ご自身または適切な委任を受けた代理人で変更・設定してください。<br>
    また、出品者は購入しようとする方のために、できるだけ詳しい商品情報や取引条件を各自でやり取りすることも必要です。<br><br>
    
    <p class="test leading-relaxed font-semibold">お客様情報の訂正等について</p><br>
    当方は、お客様ご本人から、お客様情報が真実でないという理由によって、内容の訂正、追加または削除（以下「訂正等」といいます）を求められた場合には、<br>
    他の法令の規定により特別の手続きが定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、お客様情報の内容の訂正等を行い、その旨ご本人に通知します。<br><br>
    
    <p class="test leading-relaxed font-semibold">お客様情報の利用停止等について</p><br>
    当方は、お客様ご本人から、ご本人のお客様情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由、または偽りその他不正の手段により取得されたものであるという理由により、
    の利用の停止または消去（以下「利用停止等」といいます）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、お客様情報の利用停止等を行い、その旨ご本人に通知します。<br>
    ただし、お客様情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ご本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。<br><br>
    
    <p class="test leading-relaxed font-semibold">理由の説明について</p><br>
    当方は、お客様ご本人からの要求にもかかわらず、（１）利用目的を通知しない、（２）お客様情報の全部または一部を開示しない、
    （３）お客様情報の利用停止等を行わない、（４）お客様情報の第三者提供を停止しないのいずれかを決定する場合、その旨ご本人に通知する際に理由を説明するよう努めます。<br><br>
    
    <p class="test leading-relaxed font-semibold">本ポリシーの変更</p><br>
    本ポリシーの内容は変更されることがあります。<br>
    変更後のプライバシーポリシーについては、当方が別途定める場合を除いて、当方サイトに掲載した時から効力を生じるものとします。<br>
    本ページを都度ご確認の上、当方のプライバシーポリシーをご理解いただくようお願い致します。<br><br>
    
    <p class="test leading-relaxed font-semibold">お問い合わせ先</p><br>
    お客様情報に関するお問い合わせは以下にて承っております。<br>
    ＜受付窓口＞<br>
    FOOCH<br>
    fooch.info@gmail.com<br>
  
    </div>
  </div>
      
</x-guest-layout>