<x-guest-layout>
    <div class="container mx-auto my-4 px-4 border">
        <div class="p-2 w-2/2 mx-auto">
            <p class="test leading-relaxed font-semibold">FOOCH利用規約</p><br>
        この度は、FOOCHをご利用いただき誠にありがとうございます。<br>
        出品者と購入者が円滑な取引を行っていただける様、FOOCHでは利用規約を定めております。<br>
        FOOCHは、下記の「FOOCH利用規約」（以下「本利用規約」といいます）を承諾いただいた方に提供させていただくサービスです。<br>
        従いまして、会員等の皆様は、FOOCHを利用するに先立って、本利用規約の内容をご確認ください。<br>
        以上の通りとなりますので、会員等の皆様が、FOOCHを利用する場合には、本利用規約に承諾していただいたものとみなさせていただきます。
        <br><br><br>
        <p class="test leading-relaxed font-semibold">第1条　定義</p><br>
        本条の下記条項の定義は、特段の定めがない限り、本利用規約、各種サービスに関する特約、お客様情報の取扱規定（以下「プライバシーポリシー」といいます）、および各種サービスに関する「ご利用ガイドライン」においても、適用されます。<br>
        1.「本ウェブサイト」とは、FOOCH（以下「当社」といいます）が“FOOCH”の名称等を付して、インターネット上で提供するウェブサイトまたはページをいいます。<br>
        2.「本サービス」とは、本ウェブサイトにおいて、当社が提供する会員向けの各種サービスの総称のことを指します。<br>
        3.「本規約」とは、本利用規約、出品者の広告掲載に関する「商品プロモーションに係る利用規約」、本サービスに関する特約、プライバシーポリシー、および本サービスに関する「ご利用ガイドライン」の全てを含みます。<br>
        4.「会員」とは、本規約を承認し、本サービスを利用するために当社所定の入会登録を行い、当社がその入会登録を承認した者を指します。<br>
        5.「会員等」とは、会員、会員登録の申込者、および本サービスを提供している本ウェブサイトの閲覧者（以下「本ウェブサイト閲覧者」といいます）を指します。<br>
           また、特段の定めがない限り、第三者に本ウェブサイト閲覧者も含まれるものとします。<br>
        6.「コンテンツ」とは、会員が本ウェブサイトに掲載・送信した画像や映像、言葉、文章等を指します。<br>
        7.「出品」とは、会員が、本ウェブサイトにて、必要なコンテンツを書き込む等により他の会員が閲覧可能となり、取引できる状態にすることをいいます。<br>
        8.「商品」とは、本サービスにおいて取引の目的となる物品をいいます。<br>
        9.「利用」とは、会員が、本ウェブサイトへの商品の出品および購入を行うこと、ならびにこれらにかかわる手続きを行うことをいいます。<br>
        10.「購入者」とは、本サービスにおいて商品の購入を行う会員をいいます。<br>
        11.「出品者」とは、本サービスにおいて商品を出品する会員をいいます。<br>
        12.「表現」とは、会員情報の登録、商品の出品、会員同士の問い合わせ等、会員が本ウェブサイト上に書き込むことができる全ての記述、および他の会員に対する電子メール、電話、配送商品等に添付したレター等における記述を指します。<br>
        13.「欠陥」とは、破損、不良品等の物理的な欠陥のほか、当社が出品を禁止している商品、偽ブランド品、他人の著作権を侵害する物品、禁制品等の法律的に流通させることについて禁止されている状態を含みます。<br>
        14.「売上金」とは、商品代金および送料の、出品者にとっての売上金額をいいます。<br>
        15.「利用料金」とは、成約手数料、販売手数料、決済手数料の他、振込手数料（出品者に対する売上金の支払時に発生するもの）、ならびに購入者の決済手数料等、本ウェブサイトを利用するに当って発生する一切の費用のいずれかまたはすべてをあわせたものを言います（ただし、商品代金や送料等は含みません）。<br><br>
        
        <p class="test leading-relaxed font-semibold">第2条　本規約への同意</p><br>
         1.本サービスを利用するには、本利用規約のみならず、本規約全てに同意の上、会員となる必要があります。<br>
         本規約に同意できない場合は、当社が提供する本サービスはいずれも利用できないものとします。<br>
         2.本規約は、全ての会員に適用され、会員登録手続き時および登録後に、お守りいただくことが必要となります。<br><br>
        
         <p class="test leading-relaxed font-semibold">第3条　プライバシーボリシーへの同意</p><br>
         1.会員の個人情報は、プライバシーポリシーに従って取り扱われます。<br>
         2.会員等は、本サービスの利用または本サービスを提供している本ウェブサイトの閲覧の前に、本サービスを提供している当社の本ウェブサイト上で、プライバシーポリシーを必ず確認し、その内容に同意の上、本サービスのご利用または本サービスを提供している本ウェブサイトの閲覧をしてください。<br>
         プライバシーポリシーに同意できない場合は、本サービスのご利用および本サービスを提供している本ウェブサイトの閲覧をしないでください。<br><br>
        
         <p class="test leading-relaxed font-semibold">第4条　規約の変更・追加</p><br>
         1.当社は、本規約の全部または一部を任意に変更でき、また本規約を補充する規約・特約（同規約・特約も本規約の一部を構成します）を新たに定めることができるものとします。<br>
         この場合当社は、会員等に通知し、又は本サービスを提供する本ウェブサイトに掲載することとします。<br>
         当社が当該通知又は本ウェブサイトに掲載した後、当該通知又は本ウェブサイトに記載された本規約の変更・追加の効力発生日以降において、会員等が本サービスを利用した場合には、会員等は当該変更・追加後の本規約の内容に同意したものとみなします。<br>
         2.会員等は、前項の内容を十分に理解し、定期的に本規約の最新の内容を確認する義務を負うものとし、当社に対して、本規約の変更・追加に関する不知を申し立てないものとします。<br>
         3.当社は、本規約の変更・追加により会員等に生じた一切の損害について、当社の故意または重大な過失による場合を除き、直接損害か間接損害か否か、予見できたか否かを問わず、一切の責任を負いません。<br><br>
        
         <p class="test leading-relaxed font-semibold">第5条　本サービスの中断、終了および変更</p><br>
        1.当社は、以下の各号のいずれかに該当する場合には、会員等に事前に通知することなく一時的に本サービスの全部または一部を中断することができるものとします。<br>
          1.サーバー、通信回線もしくはその他の設備の故障または障害の発生により本サービスの提供ができなくなった場合<br>
          2.システム（サーバー、通信回線や電源、それらを収容する建築物などを含む）の保守、点検、修理、変更を定期的にまたは緊急に行う場合<br>
          3.火災、停電等により本サービスの提供ができなくなった場合<br>
          4.地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合<br>
          5.戦争、変乱、暴動、騒乱、労働争議、疫病の蔓延等その他不可抗力により本サービスの提供ができなくなった場合<br>
          6.法令またはそれに基づく措置により本サービスの提供ができなくなった場合<br>
          7.その他、運用上または技術上、当社が本サービスの一時的な中断を必要と判断した場合<br>
        2.当社は、会員等に事前に通知することなく、任意の理由により、サービスの全部または一部を終了・変更できるものとします。<br>
        3.当社は、本サービスの中断、終了および変更に起因する一切の損害について、直接損害か間接損害か、予見できたか否かを問わず、会員および第三者に対して一切責任を負いません。<br><br>
        
        <p class="test leading-relaxed font-semibold">第6条　会員の登録</p><br>
        1.本サービスを利用するためには、会員登録その他当社が定める前提条件を満たす必要があります。<br>
        2.会員登録のための書式に会員登録の申込者ご自身に関する真実かつ正確な情報（本条において、以下「登録データ」といいます）を入力し、送信していただきます。<br>
        また上記の登録データが常に真実かつ正確な内容を反映するものであるように適宜修正していただきます。<br>
        万一上記に違反した場合または真実かつ正確な登録データが提供されていないと当社が判断した場合には、当社は当該会員IDを削除し、将来にわたって本サービスを利用することをお断りする権利を有しております。<br>
        3.未成年者の方は、会員になることができません。<br>
        4.当社は会員登録の申込者に対し、会員登録において審査が必要と判断した場合、当該審査のための必要な資料の提出を求める場合があります。<br>
        会員登録の申込者は、当社から資料の提出を求められた場合には、速やかに指定された資料を提出するものとします。<br>
        5.当社は、会員登録の申込者が、下記のいずれかに該当すると判断した場合、その申込を承諾しないときがあります。<br>
        また、申込を承諾した場合であっても、下記のいずれかに該当することが判明したときは、当該承諾を撤回することがあります。<br>
          1.申込時に本規約違反等により会員資格を停止していたとき、または過去において本サービスの利用を拒絶されたことがあるとき<br>
          2.登録データに虚偽の記載または記入漏れがあるとき<br>
          3.当該申込者が、暴力団、反政府組織その他の反社会的勢力であるか、もしくはそれらの構成員または関係者であることが判明したとき、またはこれらの者と何らかの関係があることが明らかとなったとき<br>
          4.本条第４項に基づく資料の提出がない場合<br>
          5.未成年者である事実を隠して申込があったとき<br>
          6.当該申込者が本サービスに基づく義務の履行を怠るおそれがあると認められる相当の理由があるとき<br>
          7.その他当社が会員とすることに不適切だと判断したとき<br>
        6.会員において、その登録情報に変更があったときは、速やかにその内容を変更するようにしてください。<br>
        変更の登録がない場合には、当社は登録情報に変更がなかったものとみなすことができます。<br><br>
        
        <p class="test leading-relaxed font-semibold">第7条　ＩＤとパスワードの管理・責任</p><br>
        1.会員は、登録した会員IDとパスワードの管理を会員自身の責任の下でしっかりと管理してください。<br>
        会員は、会員資格・会員ID・パスワードを第三者に利用させたり、譲渡したり、売買したり、質入したり、貸与したり、賃貸したり、その他形態を問わず処分することはできません。<br>
        2.会員IDおよびパスワードを利用して行われたあらゆる行為の責任は、第三者が会員本人の同意なく行った場合や不正に使用した場合であっても、会員IDを保有している会員の責任とし、当社は、その行為によって生じた一切の損害について、会員の故意や過失の有無を問わず一切の責任を負いません。<br>
        ただし、当社の故意や過失により会員IDおよびパスワードが第三者に知られた場合はこの限りではありません。<br>
        3.会員が利用した機器・回線・ソフトウェア等により生じた責任および損害、ならびに、会員が本サービスを利用する上での過誤による責任および損害は、会員が負うものとし、当社は、会員の故意や過失の有無を問わず、一切責任を負いません。<br>
        4.会員IDおよびパスワードの情報が第三者に漏洩した場合、速やかに当社までご連絡ください。<br>
        この場合、当社は、当該会員IDとパスワードによる本サービス利用の停止または終了を行うことはできますが、その情報漏洩によって生じたあらゆる損害について一切の責任を負いません。<br>
        ただし、当社の故意や過失により会員IDおよびパスワードが第三者に知られた場合はこの限りではありません。<br>
        5.会員は、ログインして本サービスを利用した後、必ずログアウトするようにしてください。<br>
        ログアウトを確実に行わないと、第三者が、ログインしている当該会員IDとパスワードによって不正に本サービスを利用できてしまいます。<br>
        6.会員は、定期的にパスワードを変更し、トラブル回避に務める義務を負います。その義務を怠った場合に生じた損害について、当社は一切責任を負いません。<br><br>
        
        <p class="test leading-relaxed font-semibold">第8条　決済について</p><br>
        1.購入者は、本規約等や当社所定の手続きに従い、クレジットカード決済の方法により、出品者が定めた商品代金及び送料を支払うものとします。<br>
        2.購入者におかれては、クレジットカードの利用については、各クレジットカード会社等との間で別途契約する条件に従ってください。<br>
        3.購入者は、決済代行会社が商品代金の決済を代行すること、及びかかる決済のために必要な情報を当社が決済代行会社に開示・提供することを了承するものとします。<br>
        4.当社は、商品代金の決済において、ストライプジャパン株式会社が提供する決済サービス「Stripe Connect」（以下「決済代行会社」といいます。）を利用します。<br>
        会員は、当社の指示に従い決済代行会社に連結するアカウントを自らの責任で作成するものとします。<br>
        なお、前各項の規定と決済代行会社の規約が異なる場合には、決済代行会社の規約が優先して適用されるものとします。<br>
        当社は、購入者のクレジットカード情報（クレジットカード番号、有効期限、セキュリティコード等）を決済代行会社に開示・提供します。<br>
        当社は、●●所定のプライバシーポリシーに従い、購入者から受領したクレジットカード情報を適切に取り扱います。<br>
        5.購入者が商品代金の決済に登録したクレジットカード情報は決済代行会社において保持されます。<br>
        当社は、これらの情報を保持しません。<br>
        6.クレジットカードの利用に関連して、購入者と出品者又はクレジットカード会社等との間で何らかの紛争が発生した場合は、購入者と出品者又はクレジットカード会社等との間で責任をもって解決するものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第9条　本サービスをご利用いただくに当って</p><br>
        1.購入者および出品者は、本サービスを利用して商品の受渡しおよび商品の売買代金の決済（決済は、当社が提供する決済代行会社を利用していただきます。）を行うことについて、あらかじめ同意します。<br>
        本サービス内で購入するに際し、会員はその商品が適法な商品商品であるのかどうか、あるいは何らかの許可等を受ける必要があるものなのか等について自己の責任で判断しなければなりません。<br>
        また、出品者は購入しようとする方のために、できるだけ詳しい商品情報や取引条件を各自でやり取りすることも必要です。<br>
        2.どのような売買をしたいか、いくらで売買を希望するのか、実際に売買を行うのかといった取引に関することは、すべて会員の責任において行われます。<br>
        3.購入者は商品の購入の申込みをした後は、申込の取消または撤回をすることができないものとします。<br>
        ただし、当該商品について出品者が発送を完了する時点より前に、当該出品者より同意を得た場合（当社が同意の事実を確認できる場合に限ります。）や、法令に基づき返品や取引契約の解除が認められる場合はこの限りではありません。<br>
        4.当社は、本サービスを利用して成立した取引契約の取り消し、解除、解約や返品、返金、保証等取引の遂行には一切関与いたしません。<br>
        本サービスに参加した出品者および購入者は、取引契約の成立、商品の送付および受け取り、ならびに代金の支払いおよび受け取りなど、商品の売買に関してすべての責任を負うものとします。<br>
        取引契約の成立、商品の送付、受領の手配等の協議は会員間で行い、会員自身が責任をもって履行するものとします。<br>
        会員間でトラブルが起こった場合も当社が解決にあたることはありません。本サービスで取引をする場合には十分に注意を払って慎重に行う必要があります。<br>
        5.購入者は、商品を受領した場合は直ちにこれを確認し、万一問題があった場合には、出品者に連絡をとり、各自で問題解決するものとし、当社は当該取引に関して一切の責任をとらないものとします。<br>
        6.本サービスは各会員の誠意を前提に成立しています。<br>
        出品された商品の取引契約が成立した場合には、出品者および購入者は成立した取引契約に従って取引を完了する義務があります。<br>
        取引契約の成立、商品の送付、受領の手配等の協議は会員間で誠意をもって行い、どのような手段がふさわしいかについて会員間で合意の上取引を完了して下さい。<br>
        購入者が商品を購入したことは、当該商品ページおよび本ウェブサイトに記載されている条件を承諾したことを自ら表明したものとみなされます。<br>
        商品購入手続きを行うことは商品を購入することができる資格を持っていることを自ら表明したものとみなされます。また、進行中のほかの取引を妨害することは禁止されています。<br>
        7.出品者は、商品の取引契約が成立した場合において、商品発送の完了および発送完了通知は、当社から当該出品者に対して、購入者の支払い完了情報が提供され、発送完了通知が可能となった日から起算して７日以内に行わなければならないものとします。<br>
        ただし、出品者が、事前に発送目安を7日以上に設定している場合は、具体的な発送目安を購入者に伝えたうえで、当該発送目安期間内に発送完了通知を行わなければならないものとします。<br>
        8.前項に定める期間内に発送完了通知がない場合、または発送がされない場合もしくは当社によりそのおそれがあると判断する場合等本規約のいずれかの条項に違反しまたはそのおそれがある場合は、当社は、出品者に対する通知・催告その他の手続きを要することなく、購入者への商品代金の返還その他の措置を講じることができるものとし、出品者は予めこれに承諾するものとします。<br>
        9.本サービスを利用した取引について、決済代行会社を利用することとなる結果、出品者は、当社に対して、商品の売買代金に係る受領権限を付与することになります。<br>
        また、当社は当該受領権限に基づき、出品者に代わって購入者から売買代金を回収いたします。<br>
        10.購入者は、決済代行会社を利用して当社に対して商品の売買代金を支払うこととなります。<br>
        購入者が、決済代行会社を利用して当社に対して商品の売買代金を支払うことをもって、購入者の出品者に対する商品の売買代金支払債務は履行され、当該支払債務は消滅することになります。<br>
        11.商品の購入の申込みの取消又は撤回に基づく商品の売買代金の払戻し等、当社の判断により、購入者に対して、支払済みの売買代金の払戻しを行う場合、購入者は当社の指定する方法により、当社に対して、払戻先となる金融機関の口座を指定するものとします。<br>
        ただし、購入者が払戻先となる金融機関の口座を指定しない場合、又は当社が払戻手続きを行ったにもかかわらず、当社の責めに帰すべき事由なく払戻が正常に完了しない場合であって、かつ当社から当該購入者への照会に対する回答がない場合には、当初の払戻日より1年を経過した時点をもって、当社は当該購入者が、当該払戻対象金額に係る支払請求権を放棄したものとみなすことができるものとします。<br>
        12.他の会員や第三者に損害を発生させる等、本規約に違反した方や、不正・不当な目的で本サービスを利用しようとされる方のご利用をお断りするために、会員ID、ご利用状況、氏名や住所等個人を特定するための情報を提携先等に開示すること、また当社は、必要に応じて会員の本サービスの利用に関する諸規定を作成し利用の制約をする権利を保有しています。（例えば、一日に送受信できるメールの数量、掲示板への掲載回数、当社が会員のために割り当てる容量、アクセス時間等について規定すること等）
        13.当社は、会員等のメールや掲示等の通信内容や本サービス上のコンテンツを削除し、または保存しなかったことについて一切責任を負いません。<br>
        また、当社は一定期間にわたって使用されない会員IDやアカウントを削除する権利を保有しています。<br>
        14.会員は本サービスを利用するにあたって、関連する法律、政令、省令、条例、規則および命令等を遵守しなければなりません。<br>
        15.会員は、本サービスを利用する目的または本サービスを利用した取引を完全に終了させる目的以外には、本サービスを利用している他の会員の個人情報を使用しないことを承諾するものとします。<br>
        また本サービスを利用して他の会員の個人情報の収集を行うことは禁止致します。<br>
        なお、ここでいう個人情報とは氏名、メールアドレス等特定の個人を識別することができることとなるもの以外にデータ、文章、写真、図面、絵、音、音楽、評価等本サービスに関連して会員が掲載、送信したすべてのものを指すものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第10条　利用料金</p><br>
        1.出品者が出品した商品が購入され、取引が成立した場合、出品者は当社に対して成約手数料として、決済総額の10%（税込）を、支払うこととなります。<br>
        なお、購入者都合でキャンセルとなった取引について、出品者は、成約手数料および決済手数料を支払う義務は負いませんが、出品者都合でキャンセルとなった取引に関しては、同成約手数料および決済手数料を支払う義務を負います。<br>
        2.購入者が商品を購入する場合、利用料金は基本的に無料です。<br><br>
        
        <p class="test leading-relaxed font-semibold">第11条　出品者のお支払い</p><br>
        1.利用料金のうち、成約手数料、販売手数料、決済手数料（以下、「販売にかかる利用料金」といいます）は、出品者が商品の発送通知ボタンを押してから14日後に計上されるものとします。<br>
        2.当社は毎月月末をもって当該月に各会員IDについて発生した出品者の売上金および販売にかかる利用料金の額を締め、集計します。<br>
        3.出品者が、当社に対して、売上金（ただし、(i)本項に基づき当社から出品者に対して支払った売上金および(ii)当社に対して支払済みの利用料金を控除した残額となります。以下本項において同じです。）から、当社に対して未払いの販売にかかる利用料金を差し引いた金額（以下「申請可能金額」といいます）の支払を申請することができます。<br>
        出品者が当社に対して申請可能金額の支払を申請した場合、当社は、本項に基づき、出品者による当該申請がなされた日（本項において以下「申請日」といいます）の属する月の末日を基準とした申請可能金額を算出した上で、支払対象金額から、振込手数料を控除した残額（以下「支払対象金額」といいます）を、申請日の属する月の翌月末までに出品者へお支払い致します。<br>
        また、本項に基づき、支払対象金額につき、当社が支払手続を行ったにもかかわらず、当社の責めに帰すべき事由なく支払いが正常に完了しない場合であって、かつ当社から当該出品者への照会に対する回答がない場合は、当初のお支払日より１年を経過した時点をもって、当社は当該出品者が、当該支払対象金額に係る支払請求権を放棄したものとみなすことができるものとします。<br>
        4.販売にかかる利用料金が計上されてから5ヶ月を経過する売上がある場合で、申請可能金額の支払が申請されていない場合、6ヶ月目の末日までに登録の口座に支払対象金額をお支払い致します。<br>
        5.出品者都合でキャンセルとなった取引について、当社は、当該取引が成立していた場合に発生する成約手数料および決済手数料を当該出品者に請求することとし、当該出品者はこれを支払う義務を負うものとします。<br>
        出品者は、当該成約手数料および決済手数料を、当社所定の方法により支払うものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第12条　遅延利息</p><br>
        1.出品者が利用料金その他の債務について支払期日を過ぎてもなお弁済しない場合、当該出品者は、支払期日の翌日から支払の日の前日までの日数に、年14.5％の割合で計算される金額を延滞利息として、利用料金その他の債務と一括して、当社が指定した日までに指定する方法で支払うものとします。<br>
        2.前項支払に必要な振り込み手数料その他の費用は、全て当該出品者の負担とします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第13条　利用料金の変更</p><br>
        将来的に当社が必要と判断した場合には、利用料金を変更する可能性があります。その場合、本ウェブサイト上に、利用料金変更の30日前に、当該利用料金を変更する旨の告知を致します。<br>
        本ウェブサイト上にて利用料金の変更の告知をしてから30日が経過した時点で、当該変更の効力が生じ、会員は当該変更を承諾したものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第14条　商品の出品・販売</p><br>
        1.出品者は、以下の条件を満たす商品を出品・販売することができるものとします。<br>
        当社が、出品者の商品が以下の条件を満たしていないと判断した場合、当社は、当社の裁量により当該商品の出品を取消すことができるものとします。<br>
        その場合には、当社の裁量により、当該取引の対象となった商品を、（購入者に送付している場合には購入者から返却してもらった上で）出品者に返却するか、当社にて処分するかを決定することができるものとし、当該商品に係る売買代金については、購入者に返還することができるものとします。<br>
          販売申請を承認されたフード・お酒・ドリンク<br>
          その他当社が販売を許可したもの<br>
        2.当社が、出品者の商品が、前項に定める条件を満たしていないと判断した場合であって、当該商品商品に係る取引が完了している場合には、当社は、その裁量で、出品者が前項に違反した違約罰として、当該商品の売上金を没収することができるものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第15条　禁止行為</p><br>
        1.当社は、本サービスに接した会員等および第三者が、下記各号に掲げる行為や表現（以下「禁止事項」といいます）を行うことを禁止します。<br>
        以下の禁止事項は、当社により適宜追加修正される場合がありますので、会員は、本サービスの利用にあたり、常に最新の内容を確認する義務を負うものとします。<br>
          本規約に違反する行為と表現。<br>
          法令に違反する行為、および違法な行為を勧誘または助長する行為と表現。<br>
          特定ブランド商品のコピーや偽造品。<br>
          下記の商品等を出品することおよび取引すること。<br>
            1.他人が作った商品<br>
            2.データ販売されているもの<br>
            3.銃器・凶器類<br>
            4.たばこ<br>
            5.会員権<br>
            6.アダルト関連品、性的表現が含まれるもの<br>
            7.医薬品・医療品、化粧品又は化粧品として利用される可能性のある物<br>
            8.動物、昆虫等の生物<br>
            9.販売に際して法律で義務づけられている免許、資格条件を満たしていない商品<br>
            10.非合法品全般<br>
            11.火薬・花火等危険性の高い商品<br>
            12.犯罪に使用されるおそれがある物品（エアガン、スタンガン、催涙スプレー、 法令により携行を禁止された刃物、盗聴器、超小型カメラ、赤外線カメラ等）<br>
            13.占い・鑑定、霊視、開運、魔よけを標榜（ひょうぼう）する商品<br>
            14.販売を目的としない出品ページ<br>
            15.動物用食品<br>
            16.その他、当社が不適切と判断した食品、販売ガイド等で記載している出品できる商品以外の商品、および本規約において出品してはならないとされた商品<br>
          サーバーに負担をかける行為、および他の会員等のアクセスまたは操作を妨害する行為。<br>
          本サービスの運営またはネットワーク・システムを妨害する行為。<br>
          他人の名誉、信用、プライバシー権、パブリシティ権、著作権、その他の権利を侵害する行為。<br>
          他の会員等に対する中傷、脅迫、いやがらせ、その他経済的もしくは精神的損害または不利益を与える行為。<br>
          特に、本人に許可を得ずに会員ID、ニックネーム、氏名等を特定した上での攻撃的批判。<br>
          次に掲げる内容の情報を、本ウェブサイト内の書き込み可能な箇所に投稿し、またはメッセージで送信する行為。<br>
            1.商業用の広告、宣伝を目的とする情報。ただし当社公認のものを除く。<br>
            2.アフィリエイトのリンクを含む情報。<br>
            3.ねずみ講、チェーンメール、MLM、リードメール等他人を勧誘する内容の情報。<br>
            4.他サイトへの誘引を促す情報（リンクの貼付け、ＵＲＬの記載等）<br>
            5.アダルトサイトに誘導する情報。（単にリンクを張る行為を含む。）<br>
            6.その他当社が不適切と判断する情報。<br>
          無差別にメッセージを送信する行為。<br>
          他の会員等の個人情報を収集・蓄積する行為。<br>
          同一の会員が複数のアカウントを持つ行為（ただし、複数のブランドを展開するために必要である等、合理的な理由があると当社が認めた場合を除く）。<br>
          18歳未満の方のご利用。<br>
          掲示板等でまったく面識のない方を無差別に招待する行為。<br>
          違反行為により削除された会員等を招待する行為。<br>
          他サイトへの誘引を促すこと（リンクの貼付け、ＵＲＬの記載等）。<br>
          出品している商品以外のものを広告・宣伝すること。<br>
          出品した商品を明らかに異なるカテゴリに登録すること。<br>
          商品と直接関係のない、または虚偽の画像や、当該商品の内容と明らかに異なる説明文を掲載すること。<br>
          本ウェブサイトの利用を通じて取得したメールアドレスやＵＲＬに対して、個別に広告・宣伝等の営業行為を行うこと。<br>
          他サイトおよび他の販路と異なる販売価格で出品を行い、購入者の混乱を招くこと。<br>
          成約手数料等を出品者が購入者に求めること。<br>
          出品者の許可を得ない商品転売。<br>
          購入する意思のない注文行為。<br>
          その他公序良俗、一般常識に反する行為。<br>
          上記に準ずる行為。<br>
        2.会員等が第1項に掲げる禁止事項を行った場合、故意過失を問わず、当該会員が、当該禁止事項により損害を受けた会員等および第三者に対する損害賠償責任を含む、一切の責任を負うこととします。<br>
        当社は、当該禁止事項により生じる直接的および間接的な損害に関して、一切の責任は負わないものとします。<br>
        3.万一、会員等が第1項に掲げる禁止事項を行ったことにより、当社が損害を被った場合は、当該会員等は、（会員等が複数の場合には連帯して）当該損害を賠償するものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第16条　通知方法</p><br>
        1.当社は、会員に通知および連絡の必要があると当社が判断した場合、会員が登録した会員情報に記載されている電子メールアドレス、電話番号または住所に対し、電子メール、電話または郵便を用いて通知および連絡を行います。<br>
        2.当社からの通知および連絡が不着であったり遅延したりといったことによって生じる損害について、当社の責に帰すべき事由がある場合を除き、当社は一切の責任は負いません。<br>
        3.会員等が当社に通知、連絡、問合せをする必要が生じた場合、当社が提供する本サービス上に記載の窓口に対し、電子メールまたは郵便をもって行うこととします。<br>
        4.前項に基づき会員等から問合せがあった場合、当社は、その時点で社内的に定めている方法により、会員等の本人確認を行うことができるものとします。<br>
        また、問合せに対する回答方法（電子メール、書面による郵送、電話等）については、その都度当社が最適と考える回答方法を利用して回答することができるものとします。<br>
        その回答方法は会員等が決めることはできないものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第17条　利用・会員資格の停止・取消</p><br>
        1.当社は、会員が下記のいずれかに該当したと当社が判断した場合、事前の通知なく、会員資格の取消、会員に関連するコンテンツや情報の全部もしくは一部の削除、全部もしくは一部の本サービスへのアクセスの拒否等の措置をとることができるものとします。<br>
        その場合、当社は、その理由を説明する義務を負わないものとします。<br>
          法令または本規約に違反した場合<br>
          不正行為があった場合<br>
          会員が登録した情報を当社が虚偽の情報であると判断した場合<br>
          他の会員や第三者に不当に迷惑をかけたと当社が判断した場合（悪意のある取引のキャンセル等含む）<br>
          他の会員や第三者とのトラブルが、故意・過失を問わず、一定水準の割合を超えて発生している場合<br>
          当社が定める一定期間内に一定回数以上のログインがなかった場合<br>
          本ウェブサイトのイメージを著しく損なう行為を行った場合<br>
          その他当社が会員に相応しくないと判断した場合<br>
        2.当社は、ある会員が会員に相応しくないと当社が判断した時点から、当該会員が発信または掲載したコンテンツの削除や、本サービスの利用に基づき当該会員が当社または他の会員等に対して有する権利の行使を一時的に停止したり、権利自体を取り消すことができるものとします。<br>
        3.当社は、会員資格を取り消された会員に対し、将来にわたって当社が提供する本サービスの利用およびアクセスを禁止することができることとします。<br>
        4.当社は、本条の措置により会員に生じる一切の損害について、直接的か間接的かを問わず、一切の責任を負わないものとします。<br>
        当社は、本条の措置の時点で当該会員に支払われることとなっていた金銭について、当社の判断により、一定期間その支払を留保したり、支払をせずに当社が指定する他の方法により精算することができるものとします。<br>
        5.万一、会員が第1項に掲げる事項を行ったことにより、当社が損害を被った場合は、当該会員は、（会員が複数の場合には連帯して）当該損害を賠償するものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第18条　会員の退会</p><br>
        1.会員が退会を希望する場合は、所定の手続きにより退会することができます。<br>
        ただし、退会の申し出をした時点で、取引の決済や商品の発送等取引の手続きが未完のものがある場合は退会することができません。<br>
        本サービスにおけるトラブルを最小限に抑え、会員に安心して取引を行っていただけるよう、取引機能を一定期間残さなければならないことを、ご理解下さいますようお願いいたします。<br>
        2.会員は、一連の未完の取引を本規約に従って遅滞なく円滑に進め、完了させた後、退会手続きを行って下さい。<br>
        3.退会後であっても、未払いの利用料金がある場合は、その支払い義務を免れません。<br><br>
        
        <p class="test leading-relaxed font-semibold">第19条　免責事項</p><br>
        1.当社では、基本的に会員同士の通信や活動に関与しません。万一会員同士の衝突があった場合も、悪質行為と判断される場合を除き、それは当事者同士で解決するものとし、当社ではその責任を負わないものとします。<br>
        2.会員は、本サービスにおける自らの行為において責任を負います。<br>
        投稿等が法令違反や著作権等の権利侵害にあたる場合には、損害賠償等の民事責任の他、刑事責任を問われることがあります。<br>
        法律または本規約の条項のいずれかに会員が従っていただけない場合には、会員が当社に対して有する権利、主張、法的措置、訴訟、訴訟手続きの全てから当社を免除し、放免するものとします。<br>
        3.プロフィール等での画像・動画の掲載は、会員各自の責任でおこなっていただきます。<br>
        具体的には、著作権、肖像権等法令上の義務に従っているか、またデータの保存、複製利用等の可能性についてもご自身の責任でおこなっていただくことになります。<br>
        4.本サービスの利用に関して、会員が、著作権法、商標法、意匠法および特許法等の法令に違反する行為を行った場合、他人の名誉または信用を毀損した場合、その他、他人の権利を侵害した場合には、当該会員は自身の責任と費用において解決しなければならず、当社は一切の責任を負いません。<br>
        5.当社は、本サービスをいつでも任意の理由で中断、終了および変更することができます。<br>
        当社は、会員等が本サービスを利用、または利用ができないことによって引き起こされた（直接的、間接的を問わず）損害について、一切責任を負いません。<br>
        6.本条に定める事項のほか、本利用規約の各条項において当社が責任を負わない旨の定めがございますので、併せてご確認・ご留意ください。<br><br>
        
        <p class="test leading-relaxed font-semibold">第20条　コンテンツに対する責任の所在・削除</p><br>
        1.当社は、原則として、会員等が本サービスに関連して発信または掲載したコンテンツの内容、品質、正確性、信憑性、適法性（以下、他人の権利の非侵害を含みます）、最新性、有用性等の確認はしません。<br>
        2.当社は、コンテンツの内容、品質、正確性、信憑性、適法性、最新性、有用性等については、一切保証せず、一切責任を負いません。<br>
        3.当社は、会員等および第三者がコンテンツを利用することにより生じる直接的または間接的な損害について、一切責任を負いません。<br>
        4.コンテンツに関する一切の責任は、当該コンテンツを発信または掲載した会員が負うものとします。<br>
        5.会員等は、他の会員等が発信または掲載するコンテンツに対して、その内容、品質、正確性、信憑性、適法性、最新性、有用性等を、会員等自身で判断する必要があります。<br>
        6.当社は、会員等が本規約に違反したり、又は本規約の精神に照らして不適切な行為を行ったと判断した場合は、会員が本ウェブサイトに発信または掲載したあらゆるコンテンツを、事前の通知なく、当社独自の判断で削除できるものとします。<br>
        7.当社はコンテンツが当社の本サービス内容として適切でないと判断した場合、事前の通知なく、当社独自の判断で変更や削除ができるものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第21条　知的財産権</p><br>
        当社の本サービスに含まれる工業所有権、ノウハウ、プログラム、著作権その他の知的財産権およびそれらに関連する全ての権利は当社に帰属するものとし、会員等は、あらかじめ当社より書面による承諾を得た場合を除いて、これらの複製、利用許諾、販売等はできないものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第22条　第三者の知的財産権の尊重</p><br>
        1.会員等は、他の会員等および第三者の知的財産権を尊重する義務があります。<br>
        2.会員等は、権利者および権利者から許諾を受けた者が権利を有していることを強く記憶に留め、本サービスを利用する義務があります。<br>
        3.会員等が前2項の義務を怠ったことにより、権利者または権利者から許諾を受けた者との間で紛争が生じた場合は、会員等の責任と費用で解決するものとし、当社には一切迷惑をかけないものとします。<br>
        万一、当社が損害を被った場合は、会員等は当社に当該損害を賠償する責任を負います。<br>
        4.当社が提供する本サービスだけでなく、本ウェブページに掲載されている広告宣伝等についても、著作権・商標権・意匠権をはじめとする権利が存在し、法令に基づき保護されていることにご注意ください。<br>
        5.当社は、会員が第三者の知的財産権を侵害している恐れがあると判断した場合は、会員がウェブサイトに掲載したあらゆるコンテンツを、事前の通知なく、当社の独自の判断で削除できるものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第23条　広告・リンク先に関する損害</p><br>
        1.本ウェブページに掲載されている広告や当社から会員に送信する電子メールに掲載されている広告によって、会員等および第三者に生じる損害に関し、当社は一切責任を負いません。<br>
        2.会員等が書き込んだ他のウェブサイトやリソースへのURL等のリンク先に会員等がアクセスしたことによって、会員等に生じた直接的または間接的な損害について、当社は一切責任を負いません。<br><br>
        
        <p class="test leading-relaxed font-semibold">第24条　インターネット接続環境</p><br>
        1.本サービスをご利用いただくためには、インターネットに接続する必要があり、会員等の費用と責任において、本サービスを利用するために必要となる回線・機器・ソフトウェアその他一切の手段をご用意いただくことが必要となります。<br>
        その通信手段・機器・ソフトウェアの設置や操作についても、会員等の費用と責任において、適切に行っていただく必要があります。<br>
        2.会員等は、本サービスを利用する過程で、種々のネットワークを経由することがあることを理解し、接続しているネットワークや機器等によっては、それらに接続したり、それらを通過するために、データや信号等の内容が変更される可能性があることを理解した上で、本サービスを利用するものとします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第25条　広報目的の粗油品掲載</p><br>
        会員は、当社に対して、コンテンツについて、メディアまたは販促物に使用することをあらかじめ許諾することとし、当社によるコンテンツの使用に関して、会員は一切の異議を述べることはできないこととします。<br><br>
        
        <p class="test leading-relaxed font-semibold">第26条　準拠法・裁判管轄</p><br>
        本規約は、日本法に基づき解釈されるものとします。会員等と当社の間で生じた紛争については、その訴額に応じて東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br><br>
        </div>
        </div>
      
</x-guest-layout>